[
    {
        "name": "The Fool **0**(คนโง่)",
        "description": "คีเวิร์ด: การเริ่มต้นใหม่, การผจญภัย, ความไร้กังวล",
        "m1": "การเริ่มต้นความสัมพันธ์ใหม่, ความรักที่เต็มไปด้วยการผจญภัย",
        "m2": "การเริ่มต้นงานใหม่, การยอมรับความเสี่ยงในที่ทำงาน",
        "m3": "การใช้จ่ายที่ไม่คาดคิด, การลงทุนในโอกาสใหม่",
        "m4": "การเริ่มต้นการเดินทางใหม่, การผจญภัยที่ไร้กังวล",
        "m5": "การดูแลสุขภาพด้วยความไร้กังวล, การลองสิ่งใหม่ ๆ เพื่อสุขภาพ",
        "m6": "ควรยอมรับการเริ่มต้นใหม่และเปิดใจรับความผจญภัย",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856462288490647/bd46e2c543b99b8f800361ba0356cce1.jpg?ex=6673bd01&is=66726b81&hm=4ec1a686ef1752ee3bde46a4a9871aa6061c091dd1741675eaef94e98593f7a3&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Fool **0** Reversed(คนโง่ กลับหัว)",
        "description": "คีเวิร์ด: ความไม่ระมัดระวัง, การตัดสินใจที่ไม่ดี, การขาดทิศทาง",
        "m1": "การไม่ระมัดระวังในความสัมพันธ์, การตัดสินใจที่ไม่ดีในความรัก",
        "m2": "การตัดสินใจที่ไม่ดีในงาน, การขาดทิศทางในอาชีพ",
        "m3": "การใช้จ่ายที่ไม่ระมัดระวัง, การลงทุนที่เสี่ยง",
        "m4": "การเดินทางที่มีความเสี่ยงหรือการตัดสินใจที่ไม่ดี",
        "m5": "การไม่ระมัดระวังในการดูแลสุขภาพ, การตัดสินใจที่ไม่ดีเกี่ยวกับสุขภาพ",
        "m6": "ควรระวังและพิจารณาการตัดสินใจอย่างรอบคอบ และอย่าลืมทิศทางในชีวิต",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856462288490647/bd46e2c543b99b8f800361ba0356cce1.jpg?ex=6673bd01&is=66726b81&hm=4ec1a686ef1752ee3bde46a4a9871aa6061c091dd1741675eaef94e98593f7a3&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Magician **I**(นักมายากล)",
        "description": "คีเวิร์ด: ความสามารถ, การเริ่มต้น, การแสดงพลัง",
        "m1": "ความรักที่เต็มไปด้วยพลังและการเริ่มต้นใหม่, การใช้เสน่ห์ในการดึงดูด",
        "m2": "การใช้ทักษะและความสามารถในการทำงาน, การเริ่มต้นโครงการใหม่",
        "m3": "การใช้ความสามารถในการสร้างรายได้, การจัดการการเงินที่ชาญฉลาด",
        "m4": "การเดินทางที่เต็มไปด้วยพลังและการค้นพบสิ่งใหม่",
        "m5": "การใช้พลังในการดูแลสุขภาพ, การเริ่มต้นวิถีชีวิตที่ดีขึ้น",
        "m6": "ควรใช้ความสามารถและพลังของตนเองในการทำสิ่งต่าง ๆ ให้สำเร็จ",
        "image": "https://media.discordapp.net/attachments/1253804532811694160/1253805458565763072/The_magician.PNG?ex=667730d3&is=6675df53&hm=f086b812825bb8303d12c8f8c3a419238c874257e990c3c91c4fd5794abc03d7&=&format=webp&quality=lossless&width=430&height=701"
    },
    {
        "name": "The Magician **I** Reversed(นักมายากล กลับหัว)",
        "description": "คีเวิร์ด: การลวงล่อ, การใช้พลังในทางที่ผิด, ความไม่เชื่อมั่น",
        "m1": "ความสัมพันธ์ที่มีการลวงล่อ, การใช้เสน่ห์ในทางที่ผิด",
        "m2": "การใช้ทักษะในทางที่ไม่ถูกต้อง, การลวงล่อในที่ทำงาน",
        "m3": "การจัดการการเงินที่ไม่ดี, การหลอกลวงทางการเงิน",
        "m4": "การเดินทางที่มีความเสี่ยงหรือการลวงล่อ",
        "m5": "การใช้พลังในทางที่ผิดในการดูแลสุขภาพ, การไม่เชื่อมั่นในการรักษา",
        "m6": "ควรระวังการใช้พลังและทักษะในทางที่ผิด และรักษาความเชื่อมั่นในตนเอง",
        "image": "https://media.discordapp.net/attachments/1253804532811694160/1253805460470108311/The_magician_reverse.PNG?ex=667730d4&is=6675df54&hm=b737972a185ee7b9bcd2d38739b2c94639ae92bee17b4710a9f4b3cdf5075fc8&=&format=webp&quality=lossless&width=430&height=701"
    },
    {
        "name": "The High Priestess **II**(มหาปุโรหิตหญิง)",
        "description": "คีเวิร์ด: สัญชาตญาณ, ความลับ, ความรู้ภายใน",
        "m1": "การเชื่อมั่นในสัญชาตญาณ, การรักษาความลับในความสัมพันธ์, ความลึกซึ้งทางอารมณ์",
        "m2": "การใช้สัญชาตญาณในการตัดสินใจ, การทำงานในที่ที่ต้องใช้ความลับหรือข้อมูลภายใน",
        "m3": "การจัดการการเงินด้วยความรู้สึก, การตัดสินใจทางการเงินที่มีสัญชาตญาณ",
        "m4": "การเดินทางที่เกี่ยวข้องกับการค้นหาความรู้ภายในหรือการสำรวจสิ่งที่ไม่รู้จัก",
        "m5": "การรักษาสุขภาพโดยใช้สัญชาตญาณ, การฟังสัญญาณจากร่างกาย",
        "m6": "ควรเชื่อมั่นในสัญชาตญาณและรับฟังความรู้ภายในของตนเอง",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253047406656880650/b0768844a3131866e23bcfc96029f009.jpg?ex=66746ed6&is=66731d56&hm=6ead0a6b148c30012b6a841bb6b640e805e3595dc0acfd68f91490b885e760af&=&format=webp&width=430&height=701"
    },
    {
        "name": "The High Priestess **II** Reversed(มหาปุโรหิตหญิง กลับหัว)",
        "description": "คีเวิร์ด: ความไม่ชัดเจน, การลับมากเกินไป, ความไม่มั่นคง",
        "m1": "ความลับที่เปิดเผย, การขาดความเชื่อมั่นในความสัมพันธ์",
        "m2": "การตัดสินใจที่ไม่ดีเพราะขาดสัญชาตญาณ, การลับลวงพรางในที่ทำงาน",
        "m3": "การตัดสินใจทางการเงินที่ไม่ดี, การขาดการควบคุมทางการเงิน",
        "m4": "การเดินทางที่ไม่แน่นอนหรือมีความเสี่ยง",
        "m5": "ความไม่ชัดเจนเกี่ยวกับสุขภาพ, การไม่ฟังสัญญาณจากร่างกาย",
        "m6": "ควรพยายามทำให้สิ่งต่าง ๆ ชัดเจนและไม่เก็บความลับมากเกินไป",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253047407051014144/b0768844a3131866e23bcfc96029f009.jpg?ex=66746ed6&is=66731d56&hm=7acd88ef9758e7c7535ea9327e9ba19422267f6421e55511e77e50806b261984&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Empress **III**(จักรพรรดินี)",
        "description": "คีเวิร์ด: ความอุดมสมบูรณ์, ความรักแม่, การเจริญเติบโต",
        "m1": "ความรักที่เต็มไปด้วยความอุดมสมบูรณ์และความเมตตา, ความสัมพันธ์ที่มีการเติบโต",
        "m2": "ความเจริญเติบโตในอาชีพ, การทำงานที่สร้างสรรค์และมีประสิทธิภาพ",
        "m3": "การเจริญเติบโตทางการเงิน, การลงทุนที่มีผลตอบแทน",
        "m4": "การเดินทางที่เต็มไปด้วยความสุขและความผ่อนคลาย",
        "m5": "สุขภาพที่แข็งแรงและการดูแลตัวเองอย่างดี",
        "m6": "ควรเปิดใจรับความรักและความอุดมสมบูรณ์ในชีวิต",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253049718120906813/795ec2fc949771aa901b9b7c79c1c69d.jpg?ex=667470fd&is=66731f7d&hm=5b7824ce509bf03ad25750e9ac1b13c6b32aa931b645cd9d8939903c0b096f7f&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Empress **III** Reversed(จักรพรรดินี กลับหัว)",
        "description": "คีเวิร์ด: ความขาดแคลน, ความไม่มั่นคง, ความไม่เจริญเติบโต",
        "m1": "ความรักที่มีปัญหาหรือความขาดแคลน, ความสัมพันธ์ที่ไม่มีการเติบโต",
        "m2": "การติดขัดในการเจริญเติบโตทางอาชีพ, การขาดความสร้างสรรค์",
        "m3": "ปัญหาทางการเงิน, การลงทุนที่ไม่ประสบความสำเร็จ",
        "m4": "การเดินทางที่ไม่เป็นไปตามแผน, ปัญหาในการเดินทาง",
        "m5": "สุขภาพที่มีปัญหา, การละเลยการดูแลตัวเอง",
        "m6": "ควรพิจารณาและปรับปรุงด้านต่าง ๆ ในชีวิตเพื่อความเจริญเติบโต",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253049765818536097/795ec2fc949771aa901b9b7c79c1c69d.jpg?ex=66747108&is=66731f88&hm=842dbdc9bd048b31979c01ca8b03c14150a53019123130de21bc3889a64fafc6&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Emperor **IV**(จักรพรรดิ)",
        "description": "คีเวิร์ด: อำนาจ, ความมั่นคง, ความเป็นผู้นำ",
        "m1": "ความสัมพันธ์ที่มีความมั่นคงและเสถียร, การมีความรับผิดชอบในความรัก, การปกป้องและดูแลคนรัก",
        "m2": "ความเป็นผู้นำในที่ทำงาน, การจัดการและควบคุมสถานการณ์, ความสำเร็จในอาชีพ",
        "m3": "การจัดการการเงินอย่างมีประสิทธิภาพ, ความมั่นคงทางการเงิน, การลงทุนที่ปลอดภัย",
        "m4": "การเดินทางที่มีการวางแผนอย่างรอบคอบ, ความปลอดภัยในการเดินทาง",
        "m5": "กสุขภาพที่แข็งแรง, การดูแลตัวเองอย่างดี, การวางแผนเพื่อสุขภาพ",
        "m6": "ควรใช้ความสามารถในการควบคุมและการจัดการให้เกิดประโยชน์สูงสุด, มีความมั่นคงในชีวิต",
        "image": ""
    },
    {
        "name": "The Emperor **IV** Reversed(จักรพรรดิ กลับหัว)",
        "description": "คีเวิร์ด: การควบคุมที่เกินไป, ความไม่มั่นคง, การต่อต้านอำนาจ",
        "m1": "ความสัมพันธ์ที่ขาดความสมดุล, การควบคุมคนรักมากเกินไป, ความขัดแย้งในความรัก",
        "m2": "การไม่สามารถควบคุมสถานการณ์ในที่ทำงาน, ความขัดแย้งกับผู้บังคับบัญชา, การตัดสินใจที่ไม่ดี",
        "m3": "การจัดการการเงินที่ไม่ดี, การขาดความมั่นคงทางการเงิน, การลงทุนที่เสี่ยง",
        "m4": "การเดินทางที่มีความไม่แน่นอน, การขาดการวางแผน",
        "m5": "ความเครียดที่เกิดจากการควบคุมมากเกินไป, ปัญหาสุขภาพที่เกิดจากความไม่สมดุล",
        "m6": "ควรลดความต้องการในการควบคุมและเปิดใจรับความเปลี่ยนแปลง, พยายามหาความสมดุลในชีวิต",
        "image": ""
    },
    {
        "name": "The Hierophant **V**(ผู้สอนศีลธรรม)",
        "description": "คีเวิร์ด: การสอน, การปฏิบัติตามประเพณี, ความเชื่อ",
        "m1": "ความสัมพันธ์ที่ยึดตามประเพณีหรือหลักการ, การหาผู้แนะนำในความรัก",
        "m2": "การทำงานในองค์กรที่มีโครงสร้างชัดเจน, การปฏิบัติตามกฎเกณฑ์",
        "m3": "การจัดการการเงินอย่างระมัดระวังตามหลักการ",
        "m4": "การเดินทางที่เกี่ยวข้องกับการศึกษาหรือการปฏิบัติตามประเพณี",
        "m5": "การดูแลสุขภาพตามคำแนะนำหรือแนวทางที่เป็นทางการ",
        "m6": "ควรปฏิบัติตามหลักการและความเชื่อที่เหมาะสม",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253049864313503875/0abcae653b89fbd91b6f72836c961eed.jpg?ex=66747120&is=66731fa0&hm=d076b1c107b02f0232c7833953397d1c20facf4435c7387eb54ffd5bcb841884&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Hierophant **V** Reversed(ผู้สอนศีลธรรม กลับหัว)",
        "description": "คีเวิร์ด: การขัดแย้งกับประเพณี, การละเมิดกฎ, ความเชื่อที่ผิด",
        "m1": "ความสัมพันธ์ที่ขัดแย้งกับประเพณี, การไม่ยอมรับความเชื่อของคนอื่น",
        "m2": "การต่อต้านกฎเกณฑ์ในที่ทำงาน, ความขัดแย้งในองค์กร",
        "m3": "การจัดการการเงินที่ไม่ปฏิบัติตามหลักการ, การเสี่ยงในทางการเงิน",
        "m4": "การเดินทางที่ไม่เป็นไปตามแผนหรือประเพณี",
        "m5": "การละเลยคำแนะนำทางสุขภาพ, การทำสิ่งที่ขัดแย้งกับสุขภาพ",
        "m6": "ควรระวังการขัดแย้งกับกฎเกณฑ์และปฏิบัติตามหลักการที่ดี",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253049834944991354/0abcae653b89fbd91b6f72836c961eed.jpg?ex=66747119&is=66731f99&hm=19aa07962f93668799503728a43b8318cbe5b0003bc169884f97f5538e6ac050&=&format=webp&width=215&height=350"
    },
    {
        "name": "The Lovers **VI**(คู่รัก)",
        "description": "คีเวิร์ด: ความรัก, ความสัมพันธ์, การเลือก",
        "m1": "ความสัมพันธ์ที่แข็งแรงและเต็มไปด้วยความรัก, การตัดสินใจเกี่ยวกับความรัก, ความสัมพันธ์ที่มีความสำคัญในชีวิต",
        "m2": "การทำงานในองค์กรที่มีโครงสร้างชัดเจน, การปฏิบัติตามกฎเกณฑ์",
        "m3": "การทำงานในองค์กรที่มีโครงสร้างชัดเจน, การปฏิบัติตามกฎเกณฑ์",
        "m4": "การตัดสินใจที่ดีทางการเงิน, ความร่วมมือในการจัดการการเงิน, การลงทุนร่วมกับผู้อื่น",
        "m5": "การเดินทางกับคนรักหรือเพื่อน, การเดินทางที่มีความสำคัญทางอารมณ์",
        "m6": "สุขภาพที่ดีจากการมีความสัมพันธ์ที่ดี, การดูแลสุขภาพร่วมกับผู้อื่น",
        "image": "https://media.discordapp.net/attachments/1253804532811694160/1253805239862034562/Thr_Lover.PNG?ex=6677309f&is=6675df1f&hm=31971ddd923807022258c7872ce163d3dafab9a3b647b3be174088c01fc89751&=&format=webp&quality=lossless&width=430&height=701"
    },
    {
        "name": "The Lovers **VI** Reversed(คู่รัก กลับหัว)",
        "description": "ความขัดแย้ง, การแยกทาง, การตัดสินใจที่ผิด",
        "m1": "ความขัดแย้งในความสัมพันธ์, การแยกทาง, การตัดสินใจที่ผิดเกี่ยวกับความ",
        "m2": "ความขัดแย้งในการทำงานเป็นทีม, การตัดสินใจที่ไม่ดีในเรื่องอาชีพ, ความไม่ร่วมมือ",
        "m3": "การตัดสินใจทางการเงินที่ไม่ดี, การขาดความร่วมมือในการจัดการการเงิน, การสูญเสียทางการเงิน",
        "m4": "กการเดินทางที่มีความขัดแย้งหรือปัญหา, การเดินทางที่ไม่เป็นไปตามแผน",
        "m5": "สุขภาพที่ไม่ดีเนื่องจากความขัดแย้งในความสัมพันธ์, ความเครียดที่มีผลต่อสุขภาพ",
        "m6": "ควรพิจารณาและทบทวนการตัดสินใจในเรื่องความสัมพันธ์และการทำงานร่วมกับผู้อื่น, พยายามแก้ไขความขัดแย้ง",
        "image": "https://media.discordapp.net/attachments/1253804532811694160/1253805242026430576/Thr_Lover_reverse.PNG?ex=667730a0&is=6675df20&hm=8020bcc4d579089941e8be21e74f0dc21dea8984bb6dd45825505620251ce284&=&format=webp&quality=lossless&width=430&height=701"
    },
    {
        "name": "The Chariot **VII**(รถรบ)",
        "description": "คีเวิร์ด: การควบคุม, ความสำเร็จ, ความมุ่งมั่น",
        "m1": "ความสัมพันธ์ที่มีความมุ่งมั่น, การควบคุมความสัมพันธ์ให้ไปในทางที่ดี, การทำงานร่วมกันเพื่อความสำเร็จ",
        "m2": "ความสำเร็จในหน้าที่การงาน, การควบคุมสถานการณ์ในที่ทำงาน, ความมุ่งมั่นที่จะบรรลุเป้าหมาย",
        "m3": "การจัดการการเงินที่มีประสิทธิภาพ, ความสำเร็จทางการเงิน, การควบคุมการใช้จ่าย",
        "m4": "การเดินทางที่มีการวางแผนอย่างดี, การเดินทางเพื่อความสำเร็จ",
        "m5": "การดูแลสุขภาพอย่างมีประสิทธิภาพ, ความแข็งแรงและพลังงาน",
        "m6": "ควรมีความมุ่งมั่นและการควบคุมในทุกเรื่องที่ทำ, ยอมรับความท้าทายและเดินหน้าสู่ความสำเร็จ",
        "image": ""
    },
    {
        "name": "The Chariot **VII** Reversed(รถรบ กลับหัว)",
        "description": "คีเวิร์ด: การสูญเสียการควบคุม, ความล้มเหลว, การติดขัด",
        "m1": "ความสัมพันธ์ที่สูญเสียการควบคุม, ความขัดแย้งในความสัมพันธ์, ความล้มเหลวในการควบคุมสถานการณ์",
        "m2": "ความล้มเหลวในหน้าที่การงาน, การสูญเสียการควบคุมในที่ทำงาน, ความติดขัดในอาชีพ",
        "m3": "การจัดการการเงินที่ไม่ดี, การสูญเสียทางการเงิน, การขาดการควบคุมการใช้จ่าย",
        "m4": "การเดินทางที่มีปัญหา, การสูญเสียการควบคุมระหว่างการเดินทาง",
        "m5": "ปัญหาสุขภาพที่เกิดจากการขาดการควบคุม, การติดขัดในการดูแลสุขภาพ",
        "m6": "ควรพยายามกู้คืนการควบคุมในชีวิต, หาทางแก้ไขปัญหาและไม่ยอมแพ้ต่อความล้มเหลว",
        "image": ""
    },
    {
        "name": "Strength **VIII**(พละกำลัง)",
        "description": "คีเวิร์ด: ความกล้าหาญ, การอดทน, ความอ่อนโยนที่แข็งแกร่ง",
        "m1": "ความสัมพันธ์ที่ต้องใช้ความอดทนและความกล้าหาญ, การแก้ไขปัญหาในความสัมพันธ์ด้วยความอ่อนโยนและการสนับสนุน",
        "m2": "ความมุ่งมั่นและการอดทนในที่ทำงาน, การใช้ความกล้าหาญในการเผชิญกับความท้าทาย",
        "m3": "การจัดการการเงินด้วยความอดทนและการพิจารณาอย่างรอบคอบ, การรักษาความมั่นคงทางการเงิน",
        "m4": "การเดินทางที่ต้องใช้ความกล้าหาญและการวางแผนอย่างรอบคอบ",
        "m5": "สุขภาพที่แข็งแรงด้วยการดูแลตัวเองอย่างดี, การฟื้นฟูจากความเจ็บป่วยด้วยความอดทน",
        "m6": "ควรใช้ความกล้าหาญและความอดทนในการเผชิญกับปัญหา, แสดงความอ่อนโยนแต่แข็งแกร่ง",
        "image": ""
    },
    {
        "name": "Strength **VIII** Reversed(พละกำลัง กลับหัว)",
        "description": "คีเวิร์ด: ความกลัว, การขาดความอดทน, ความอ่อนแอ",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความกลัวและความไม่มั่นคง, การขาดความอดทนในการแก้ไขปัญหา",
        "m2": "การไม่สามารถเผชิญกับความท้าทายในที่ทำงาน, ความขาดความมุ่งมั่น",
        "m3": "การจัดการการเงินที่ไม่ดี, การขาดความอดทนในการรักษาความมั่นคงทางการเงิน",
        "m4": "การเดินทางที่เต็มไปด้วยความกลัวและความไม่แน่นอน",
        "m5": "ปัญหาสุขภาพที่เกิดจากความกลัวและความอ่อนแอ, การขาดความอดทนในการดูแลตัวเอง",
        "m6": "ควรลดความกลัวและเพิ่มความกล้าหาญ, ฝึกความอดทนในการเผชิญกับปัญหา",
        "image": ""
    },
    {
        "name": "The Hermit **IX**(ฤๅษี)",
        "description": "คีเวิร์ด: ความเงียบ, การหลงทาง, การเดินทางคนเดียว",
        "m1": "ความต้องการเวลาที่สงบเพื่อการพักผ่อนหรือการพัฒนาตนเอง, ความรักที่ฉับพลันหรือซับซ้อน",
        "m2": "การทำงานในอิสระหรือการทำงานที่ต้องการความเข้มแข็งในการวิเคราะห์และการตัดสินใจ",
        "m3": "การจัดการทรัพยากรทางการเงินในสถานการณ์ที่ต้องการความอดทนและการศึกษา",
        "m4": "การเดินทางสำหรับการพักผ่อนหรือการพักงาน",
        "m5": "การต้องการเวลาในการพักผ่อนหรือการศึกษาเกี่ยวกับสุขภาพ",
        "m6": "ใช้เวลาในการเรียนรู้และการพักผ่อนเพื่อการพัฒนาตนเอง",  
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856308588216410/bd46e2c543b99b8f800361ba0356cce1.jpg?ex=6673bcdc&is=66726b5c&hm=4663d52daf1723035808e0055b0fefeafe8bf1cf3a2bd8e11995036b17049b20&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Hermit **IX** Reversed(ฤๅษี กลับหัว)",
        "description": "คีเวิร์ด: ความสับสน, การหลงทาง, การเลี่ยงหน้า",
        "m1": "การรู้สึกหลงทางหรือไม่แน่ใจในความรัก",
        "m2": "การสับสนหรือการหลงทางในทางอาชีพ",
        "m3": "การละเลยหรือการเลี่ยงการจัดการทางการเงิน",
        "m4": "การเดินทางที่เกี่ยวกับการหลงทางหรือการพบกับปัญหา",
        "m5": "การเลี่ยงการดูแลสุขภาพหรือการมีปัญหาทางจิตใจ",
        "m6": "ควรหยุดพักและค้นหาคำตอบภายในตัวเอง",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856462288490647/bd46e2c543b99b8f800361ba0356cce1.jpg?ex=6673bd01&is=66726b81&hm=4ec1a686ef1752ee3bde46a4a9871aa6061c091dd1741675eaef94e98593f7a3&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Wheel of Fortune **X**(กงล้อแห่งโชคชะตา)",
        "description": "คีเวิร์ด: การเปลี่ยนแปลง, โชคชะตา, วงจรชีวิต",
        "m1": "การเปลี่ยนแปลงในความสัมพันธ์, โอกาสใหม่ในความรัก, การมีโชคชะตาที่ดีในความรัก",
        "m2": "การเปลี่ยนแปลงในที่ทำงาน, โอกาสใหม่ในการทำงาน, ความสำเร็จที่มาอย่างไม่คาดคิด",
        "m3": "การเปลี่ยนแปลงทางการเงิน, โอกาสทางการเงินใหม่, ความโชคดีในการเงิน",
        "m4": "การเดินทางที่มีการเปลี่ยนแปลง, โอกาสในการเดินทางใหม่, การผจญภัยที่ไม่คาดคิด",
        "m5": "การเปลี่ยนแปลงในสุขภาพ, โอกาสในการฟื้นฟูสุขภาพ, การมีโชคดีในการรักษา",
        "m6": "ควรยอมรับการเปลี่ยนแปลงและเปิดใจรับโอกาสใหม่ ๆ ในชีวิต, ไม่ควรกลัวการเปลี่ยนแปลง",
        "image": ""
    },
    {
        "name": "The Wheel of Fortune **X** Reversed(กงล้อแห่งโชคชะตา กลับหัว)",
        "description": "คีเวิร์ด: คีเวิร์ด: การหยุดนิ่ง, ความโชคร้าย, ความยากลำบาก",
        "m1": "การหยุดนิ่งในความสัมพันธ์, ความโชคร้ายในความรัก, ความยากลำบากในการรักษาความสัมพันธ์",
        "m2": "ความหยุดนิ่งในหน้าที่การงาน, ความโชคร้ายในการทำงาน, ความยากลำบากในการเปลี่ยนแปลง",
        "m3": "ความหยุดนิ่งทางการเงิน, การสูญเสียทางการเงิน, ความยากลำบากในการหาทางออกทางการเงิน",
        "m4": "การเดินทางที่มีปัญหา, ความหยุดนิ่งในการเดินทาง, ความยากลำบากในการเดินทาง",
        "m5": "ความหยุดนิ่งในสุขภาพ, ความโชคร้ายในการรักษา, การมีปัญหาสุขภาพที่ไม่คาดคิด",
        "m6": "ควรพยายามหาทางออกในช่วงเวลาที่ยากลำบาก, ไม่ควรท้อแท้เมื่อเผชิญกับความโชคร้าย",
        "image": ""
    },
    {
        "name": "Justice **XI** (ความยุติธรรม)",
        "description": "คีเวิร์ด: ความไม่ยุติธรรม, การตัดสินใจที่ผิดพลาด, ความไม่ซื่อสัตย์",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความไม่ยุติธรรมและการหลอกลวง, การขาดความซื่อสัตย์ในความรัก",
        "m2": "การตัดสินใจที่ผิดพลาดในที่ทำงาน, ความไม่ยุติธรรมในการประเมินผลการทำงาน",
        "m3": "การจัดการการเงินที่ไม่ดี, การตัดสินใจทางการเงินที่ไม่รอบคอบ",
        "m4": "การเดินทางที่เต็มไปด้วยความไม่แน่นอนและการวางแผนที่ไม่ดี",
        "m5": "ปัญหาสุขภาพที่เกิดจากการขาดความสมดุลและการพิจารณาที่ไม่ดี",
        "m6": "ควรพยายามหาความยุติธรรมและความซื่อสัตย์ในชีวิต, หลีกเลี่ยงการตัดสินใจที่ไม่รอบคอบและการทำสิ่งที่ไม่ถูกต้อง",  
        "image": ""
    },
    {
        "name": "Justice **XI** Reversed(ความยุติธรรม กลับหัว)",
        "description": "คีเวิร์ด: ความสับสน, การหลงทาง, การเลี่ยงหน้า",
        "m1": "การรู้สึกหลงทางหรือไม่แน่ใจในความรัก",
        "m2": "การสับสนหรือการหลงทางในทางอาชีพ",
        "m3": "การละเลยหรือการเลี่ยงการจัดการทางการเงิน",
        "m4": "การเดินทางที่เกี่ยวกับการหลงทางหรือการพบกับปัญหา",
        "m5": "การเลี่ยงการดูแลสุขภาพหรือการมีปัญหาทางจิตใจ",
        "m6": "ควรหยุดพักและค้นหาคำตอบภายในตัวเอง",
        "image": ""
    },
    {
        "name": "The Hanged Man **XII**(ชายห้อยหัว)",
        "description": "คีเวิร์ด: การเสียสละ, การหยุดพัก, มุมมองใหม่",
        "m1": "การเสียสละเพื่อความรัก, การหยุดเพื่อคิดเกี่ยวกับความสัมพันธ์",
        "m2": "การหยุดเพื่อพิจารณาเส้นทางอาชีพใหม่, การรับฟังความคิดเห็นใหม่ ๆ",
        "m3": "การหยุดใช้จ่ายอย่างประหยัด, การพิจารณาแผนการเงินใหม่",
        "m4": "การหยุดหรือชะลอการเดินทางเพื่อพิจารณาใหม่",
        "m5": "การพักผ่อนเพื่อฟื้นฟูสุขภาพ, การหยุดเพื่อคิดเรื่องสุขภาพ",
        "m6": "ควรหยุดพักและมองสิ่งต่าง ๆ ในมุมมองใหม่",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253048727296278549/05999da6087a5ad860878d8c6ff2e02a.jpg?ex=66747011&is=66731e91&hm=226cb49bc4ed3a53a5ab4862beadea7f1b27a789c4448ea7d237085f79828f47&=&format=webp&width=214&height=350"
    },
    {
        "name": "The Hanged Man **XII** Reversed(ชายห้อยหัว กลับหัว)",
        "description": "คีเวิร์ด: ความติดขัด, ความไม่สามารถปล่อย, ความไม่เต็มใจที่จะเสียสละ",
        "m1": "ความสัมพันธ์ที่ติดขัด, ความไม่เต็มใจที่จะเปลี่ยนแปลง",
        "m2": "ความไม่สามารถที่จะปล่อยหรือเปลี่ยนแปลงในงาน",
        "m3": "การติดขัดทางการเงิน, การไม่สามารถปรับแผนการเงินใหม่",
        "m4": "การเดินทางที่ไม่สามารถเริ่มต้นได้หรือมีปัญหา",
        "m5": "การรักษาที่ไม่เต็มใจรับ, การไม่สามารถฟื้นฟูสุขภาพได้",
        "m6": "ควรเปิดใจรับการเปลี่ยนแปลงและไม่ติดอยู่กับสิ่งที่ไม่สามารถปล่อยได้",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253048458064167063/05999da6087a5ad860878d8c6ff2e02a.jpg?ex=66746fd0&is=66731e50&hm=e331b49acfb4553811f24ffb11ad852003f09c3b86db007dc933c6acadc465e5&=&format=webp&width=429&height=701"
    },
    {
        "name": "Death **XIII**(ความตาย)",
        "description": "คีเวิร์ด: การสิ้นสุด, การเปลี่ยนแปลง, การเกิดใหม่",
        "m1": "การสิ้นสุดของความสัมพันธ์เก่า, การเริ่มต้นใหม่, การเปลี่ยนแปลงในความสัมพันธ์",
        "m2": "การเปลี่ยนแปลงในที่ทำงาน, การเลิกงานเก่าเพื่อเริ่มต้นงานใหม่, การปรับปรุงวิถีทางการทำงาน",
        "m3": "การสิ้นสุดของสถานการณ์ทางการเงินเก่า, การจัดการใหม่ในเรื่องการเงิน",
        "m4": "การสิ้นสุดของการเดินทางเก่าหรือการเริ่มต้นการเดินทางใหม่",
        "m5": "การฟื้นฟูสุขภาพ, การเปลี่ยนแปลงในแนวทางการดูแลสุขภาพ",
        "m6": "ควรยอมรับการเปลี่ยนแปลงและเตรียมตัวสำหรับการเริ่มต้นใหม่",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253047139551023255/a7dca5f8110494d7b1d33732328b5800.jpg?ex=66746e96&is=66731d16&hm=c9aa1f9acb29923a3a7260fe17c386a1e69c905a2406b72530ef98f5bff54b6d&=&format=webp&width=429&height=701"
    },
    {
        "name": "Death Reversed **XIII** Reversed(ความตาย กลับหัว)",
        "description": "คีเวิร์ด: ความล่าช้า, การต่อต้านการเปลี่ยนแปลง, การติดขัด",
        "m1": "ความสัมพันธ์ที่ไม่สิ้นสุด, การไม่พร้อมที่จะปล่อยความสัมพันธ์เก่า",
        "m2": "การต่อต้านการเปลี่ยนแปลงในที่ทำงาน, การยึดติดกับงานที่ไม่เหมาะสม",
        "m3": "การติดขัดทางการเงิน, การไม่สามารถเปลี่ยนแปลงวิธีการจัดการการเงินได้",
        "m4": "การเดินทางที่ถูกยกเลิกหรือเลื่อน",
        "m5": "การฟื้นตัวที่ช้า, การไม่ยอมรับการรักษาใหม่",
        "m6": "ควรเปิดใจรับการเปลี่ยนแปลงและไม่ยึดติดกับอดีต",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1253047139865460767/a7dca5f8110494d7b1d33732328b5800.jpg?ex=66746e96&is=66731d16&hm=322b083fedea17f40eaa83b75641f74fe02867acb8c73cb8a35f257af4c7c1bb&=&format=webp&width=429&height=701"
    },
    {
        "name": "Temperance **XIV** (ความสามารถในการปรับตัว)",
        "description": "คีเวิร์ด: ความสมดุล, ความเป็นอยู่อย่างสมดุล, การปรับตัว",
        "m1": "ความสัมพันธ์ที่มีความสมดุลและความสามัคคี, การมีความอดทนและการเข้าใจต่อกัน",
        "m2": "การทำงานที่มีความสมดุลและความพร้อมที่จะทำงานร่วมกัน",
        "m3": "การจัดการทรัพยากรการเงินอย่างมีความสมดุล",
        "m4": "การเดินทางที่มีความสงบและสมดุล",
        "m5": "การดูแลสุขภาพที่มีความสมดุลและมั่นคง",
        "m6": "การปรับตัวให้เหมาะสมและการใช้เวลาในการพักผ่อน",  
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856307900223521/9173e8e042054a1725189ebd85e7f02d.jpg?ex=6673bcdc&is=66726b5c&hm=538357aa56cbc0478956c717037b9311f1280347c1c4e1ac8000aa770641d90f&=&format=webp&width=430&height=701"
    },
    {
        "name": "Temperance **XIV** Reversed(ความสามารถในการปรับตัว กลับหัว)",
        "description": "คีเวิร์ด: ความไม่สมดุล, ความขัดแย้ง, การไม่มีอดทน",
        "m1": "ความขัดแย้งหรือความไม่สมดุลในความรัก",
        "m2": "การทำงานที่มีความไม่สมดุลหรือการปรับตัวให้เหมาะสม",
        "m3": "การไม่มีความสมดุลในการเงินหรือการลงทุนที่ไม่เหมาะสม",
        "m4": "การเดินทางที่ไม่สมดุลหรือมีปัญหา",
        "m5": "ความขัดแย้งหรือปัญหาทางสุขภาพที่ไม่สมดุล",
        "m6": "ควรปรับตัวให้เข้ากับสภาพแวดล้อมและความเปลี่ยนแปลง",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856462925889547/9173e8e042054a1725189ebd85e7f02d.jpg?ex=6673bd01&is=66726b81&hm=eeae64924523492a1f8078c9f26db64998caf480be3d0a8919006dcd47e1c142&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Devil **XV** (ปีศาจ)",
        "description": "คีเวิร์ด: ความผูกขาด, การเชื่อมั่นที่ผิด, การเข้าใจผิด",
        "m1": "ความสัมพันธ์ที่มีความขัดแย้งหรือความเสพย์สุรา, ความรักที่มีความเสี่ยง",
        "m2": "การทำงานในสภาพแวดล้อมที่ซับซ้อนหรือมีความขัดแย้ง, การทำงานที่ต้องการการปลดปล่อยหรือการเข้าใจในภาพรวม",
        "m3": "การใช้ทรัพยากรทางการเงินอย่างมีวินัย, การหมดความสามารถในเชิงการเงิน",
        "m4": "การเดินทางที่เกี่ยวกับความขัดแย้งหรือความทุกข์ทรมาน",
        "m5": "การมีปัญหาทางสุขภาพที่เกี่ยวกับการเสพย์สุราหรือสิ่งที่เสพติด",
        "m6": "จำเป็นต้องสำรวจและประเมินความต้องการทางจิตใจและร่างกายเพื่อปลดปล่อยตัวเอง",  
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856308244287599/6f46a23d0cec85eb5bd34f84a6474d52.jpg?ex=6673bcdc&is=66726b5c&hm=3c246f1e6138a4da2e08710de0bffc71d1d56b712fd411f03468a12240c33891&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Devil **XV** Reversed(ปีศาจ กลับหัว)",
        "description": "คีเวิร์ด: การปลดปล่อย, ความเป็นอิสระ, การกำจัดข้อจำกัด",
        "m1": "การปลดปล่อยหรือการออกจากความเสียหายในความรัก",
        "m2": "การพ้นจากข้อจำกัดหรือการทำงานที่มีปัญหา",
        "m3": "การกำจัดข้อจำกัดในการเงินหรือการเสี่ยง",
        "m4": "การพ้นจากข้อจำกัดในการเดินทางหรือการเปลี่ยนแปลง",
        "m5": "การปลดปล่อยจากปัญหาทางสุขภาพหรือการฟื้นฟู",
        "m6": "ควรทำความเข้าใจและปลดปล่อยตัวเองจากข้อจำกัด",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856462628356106/6f46a23d0cec85eb5bd34f84a6474d52.jpg?ex=6673bd01&is=66726b81&hm=4b62ffaeb1292ffd8147701c5cd03be87d76560fba1bb72f3aec96b734540c40&=&format=webp&width=430&height=701"
    },
    {
        "name": "The Tower **XVI**(หอคอย)",
        "description": "คีเวิร์ด: การเปลี่ยนแปลงอย่างฉับพลัน, การทำลาย, ความไม่คาดคิด",
        "m1": "ความสัมพันธ์ที่ถูกทำลายหรือเปลี่ยนแปลงอย่างฉับพลัน, การเผชิญหน้ากับความจริงที่ไม่คาดคิด",
        "m2": "การเปลี่ยนแปลงที่ไม่คาดคิดในที่ทำงาน, การทำลายโครงสร้างที่เก่าและไม่ดี",
        "m3": "การสูญเสียทางการเงินที่ไม่คาดคิด, การเปลี่ยนแปลงในสถานการณ์ทางการเงิน",
        "m4": "การเดินทางที่มีปัญหาหรือการเปลี่ยนแปลงอย่างฉับพลัน",
        "m5": "ปัญหาสุขภาพที่เกิดขึ้นอย่างไม่คาดคิด, การเปลี่ยนแปลงที่ต้องการการดูแลทันที",
        "m6": "ควรเตรียมตัวรับมือกับการเปลี่ยนแปลงที่ไม่คาดคิด, ยอมรับและปรับตัวตามสถานการณ์",  
        "image": ""
    },
    {
        "name": "The Tower **XVI** Reversed(หอคอย กลับหัว)",
        "description": "คีเวิร์ด: การหลีกเลี่ยงการเปลี่ยนแปลง, ความไม่มั่นคง, การเผชิญหน้ากับความกลัว",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความไม่มั่นคง, การหลีกเลี่ยงการเผชิญหน้ากับปัญหา",
        "m2": "ความไม่มั่นคงในที่ทำงาน, การหลีกเลี่ยงการเปลี่ยนแปลงที่จำเป็น",
        "m3": "การจัดการการเงินที่ไม่ดี, การไม่ยอมรับการเปลี่ยนแปลงที่จำเป็นทางการเงิน",
        "m4": "การเดินทางที่เต็มไปด้วยความไม่แน่นอน, การหลีกเลี่ยงการเผชิญหน้ากับปัญหา",
        "m5": "ปัญหาสุขภาพที่เกิดจากการหลีกเลี่ยงการดูแลตัวเอง, ความไม่มั่นคงในสุขภาพ",
        "m6": "ควรพยายามเผชิญหน้ากับความกลัวและการเปลี่ยนแปลง, ยอมรับความไม่แน่นอนและปรับตัวให้เข้ากับสถานการณ์",
        "image": ""
    },
    {
        "name": "The Star **XVII** (ดาว)",
        "description": "คีเวิร์ด: ความหวัง, แรงบันดาลใจ, การฟื้นฟู",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความหวังและแรงบันดาลใจ, การฟื้นฟูความสัมพันธ์",
        "m2": "การได้รับแรงบันดาลใจใหม่ในที่ทำงาน, การฟื้นฟูและการเปลี่ยนแปลงที่ดี",
        "m3": "การจัดการการเงินที่ดีขึ้น, การได้รับแรงบันดาลใจในการสร้างความมั่นคงทางการเงิน",
        "m4": "การเดินทางที่เต็มไปด้วยความหวังและแรงบันดาลใจ, การผจญภัยใหม่",
        "m5": "การฟื้นฟูสุขภาพ, การมีความหวังและกำลังใจในการดูแลสุขภาพ",
        "m6": "ควรมีความหวังและแรงบันดาลใจในชีวิต, มองหาโอกาสใหม่และการฟื้นฟูตัวเอง",  
        "image": ""
    },
    {
        "name": "The Star **XVII** Reversed(ดาว กลับหัว)",
        "description": "คีเวิร์ด: การสูญเสียความหวัง, ความสิ้นหวัง, การหลงทาง",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความสิ้นหวัง, การขาดแรงบันดาลใจในความรัก",
        "m2": "การสูญเสียแรงบันดาลใจในที่ทำงาน, ความสิ้นหวังในอาชีพ",
        "m3": "การจัดการการเงินที่ไม่ดี, ความสูญเสียทางการเงิน",
        "m4": "การเดินทางที่เต็มไปด้วยความสิ้นหวัง, การหลงทางในการเดินทาง",
        "m5": "ปัญหาสุขภาพที่เกิดจากความสิ้นหวังและการขาดแรงบันดาลใจ",
        "m6": "ควรพยายามหาความหวังและแรงบันดาลใจใหม่, ไม่ควรท้อแท้เมื่อเผชิญกับความยากลำบาก",
        "image": ""
    },
    {
        "name": "The Moon **XVIII**(พระจันทร์)",
        "description": "คีเวิร์ด: ความลึกลับ, ความฝัน, ความไม่แน่นอน, ความกลัว",
        "m1": "ความสัมพันธ์ที่มีความลึกลับและความไม่แน่นอน, ความฝันและจินตนาการเกี่ยวกับความรัก, ความกลัวและความไม่ไว้วางใจ",
        "m2": "การทำงานที่เต็มไปด้วยความไม่แน่นอนและความลึกลับ, การใช้จินตนาการและความคิดสร้างสรรค์ในการทำงาน, ความกลัวและความไม่มั่นคงในที่ทำงาน",
        "m3": "การจัดการการเงินที่มีความไม่แน่นอน, การมีความกลัวเกี่ยวกับสถานะการเงิน, การมีจินตนาการในการสร้างรายได้ใหม่",
        "m4": "การเดินทางที่มีความลึกลับและความไม่แน่นอน, การเดินทางที่ต้องใช้จินตนาการและความคิดสร้างสรรค์",
        "m5": "ปัญหาสุขภาพที่เกี่ยวข้องกับความกลัวและความวิตกกังวล, การต้องใช้จินตนาการและการฝันเพื่อการรักษาตัวเอง",
        "m6": "ควรเปิดใจรับความลึกลับและความไม่แน่นอนในชีวิต, ใช้จินตนาการและความฝันในการแก้ไขปัญหา, ไม่ควรให้ความกลัวมาครอบงำ",  
        "image": ""
    },
    {
        "name": "The Moon **XVIII** Reversed(พระจันทร์ กลับหัว)",
        "description": "คีเวิร์ด: ความสับสน, ความเข้าใจผิด, การปลดปล่อยจากความกลัว",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความสับสนและความเข้าใจผิด, การปลดปล่อยจากความกลัวและความไม่ไว้วางใจในความรัก",
        "m2": "การทำงานที่เต็มไปด้วยความสับสน, การปลดปล่อยจากความกลัวและความไม่มั่นคงในที่ทำงาน",
        "m3": "การจัดการการเงินที่เต็มไปด้วยความสับสน, การปลดปล่อยจากความกลัวเกี่ยวกับสถานะการเงิน",
        "m4": "การเดินทางที่เต็มไปด้วยความสับสน, การปลดปล่อยจากความกลัวเกี่ยวกับการเดินทาง",
        "m5": "ปัญหาสุขภาพที่เกิดจากความสับสนและความวิตกกังวล, การปลดปล่อยจากความกลัวเพื่อการรักษาตัวเอง",
        "m6": "ควรพยายามลดความสับสนและความเข้าใจผิดในชีวิต, ปลดปล่อยตัวเองจากความกลัว, ใช้ความเข้าใจและการตัดสินใจที่ชัดเจน",  
        "image": ""
    },
    {
        "name": "The Sun **XIX** (พระอาทิตย์)",
        "description": "คีเวิร์ด: ความสุข, ความชัดเจน, ความสำเร็จ, พลังชีวิต",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความสุขและความสำเร็จ, ความชัดเจนในความรัก, ความสุขที่แท้จริงในความสัมพันธ์",
        "m2": "ความสำเร็จในที่ทำงาน, ความชัดเจนในการทำงาน, การทำงานด้วยพลังชีวิตและความมุ่งมั่น",
        "m3": "การจัดการการเงินที่ประสบความสำเร็จ, การมีความชัดเจนในเป้าหมายทางการเงิน, การมีพลังชีวิตในการสร้างรายได้",
        "m4": "การเดินทางที่เต็มไปด้วยความสุขและความชัดเจน, การเดินทางที่มีเป้าหมายและความสำเร็จ",
        "m5": "สุขภาพที่ดีและแข็งแรง, การมีพลังชีวิตและความสุขในการดูแลสุขภาพ",
        "m6": "ควรมีความชัดเจนในเป้าหมายและความสุขในชีวิต, มุ่งมั่นในการทำงานและการจัดการการเงิน, ดูแลสุขภาพด้วยพลังชีวิตและความสุข",  
        "image": ""
    },
    {
        "name": "The Sun **XIX** Reversed(พระอาทิตย์ กลับหัว)",
        "description": "คีเวิร์ด: ความผิดหวัง, ความไม่ชัดเจน, ความอ่อนล้า",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความผิดหวัง, การขาดความชัดเจนในความรัก, ความอ่อนล้าในความสัมพันธ์",
        "m2": "ความผิดหวังในที่ทำงาน, ความไม่ชัดเจนในการทำงาน, ความอ่อนล้าและการขาดพลังชีวิตในการทำงาน",
        "m3": "การจัดการการเงินที่ไม่ประสบความสำเร็จ, การขาดความชัดเจนในเป้าหมายทางการเงิน, ความอ่อนล้าในการสร้างรายได้",
        "m4": "การเดินทางที่เต็มไปด้วยความผิดหวัง, ความไม่ชัดเจนในเป้าหมายการเดินทาง, ความอ่อนล้าในการเดินทาง",
        "m5": "ปัญหาสุขภาพที่เกิดจากความผิดหวังและความอ่อนล้า, การขาดพลังชีวิตในการดูแลสุขภาพ",
        "m6": "ควรพยายามลดความผิดหวังและเพิ่มความชัดเจนในชีวิต, ฟื้นฟูพลังชีวิตและความสุข, หลีกเลี่ยงการขาดพลังชีวิต",
        "image": ""
    },
    {
        "name": "Judgement **XX** (การแปลง)",
        "description": "คีเวิร์ด: ความหมายเชิงกลับหัวการตัดสินใจ, การประเมิน, การตื่นตัว",
        "m1": "การตัดสินใจที่สำคัญเกี่ยวกับความรัก, การเริ่มต้นใหม่ในความรัก, การปลดปล่อยตัวเองจากความสัมพันธ์ที่ไม่ดี",
        "m2": "การตัดสินใจในการงานหรือการพัฒนาอาชีพ, การเริ่มต้นใหม่ในสายงาน",
        "m3": "การตัดสินใจในการเงินที่สำคัญ, การจัดการทรัพยากรการเงินให้เหมาะสม",
        "m4": "การเดินทางที่เป็นการเปลี่ยนแปลงหรือการเริ่มต้นใหม่",
        "m5": "การตัดสินใจในการดูแลสุขภาพใหม่, การเริ่มต้นโปรแกรมการออกกำลังกายหรือการดูแลร่างกายใหม่",
        "m6": "อาจจะเป็นเวลาที่ต้องการใช้เวลาในการประเมินตนเองและการตัดสินใจในสิ่งที่สำคัญ",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252856308848132188/a4995ae9b6994be1fdfba78baf941b19.jpg?ex=6673bcdc&is=66726b5c&hm=e17bffbb99cd5c98fb303740ef896851437d84e1b23ba3aa9a5f9f07c0459d48&=&format=webp"
    },
    {
        "name": "Judgement **XX** Reversed(การแปลง กลับหัว)",
        "description": "คีเวิร์ด: การละเลย, การไม่ตัดสินใจ, การปล่อยตัวลง",
        "m1": "การละเลยหรือการทิ้งความสัมพันธ์, การไม่ตัดสินใจเกี่ยวกับความรัก",
        "m2": "การละเลยหรือการไม่ตัดสินใจในเรื่องที่สำคัญทางอาชีพ",
        "m3": "การทิ้งโอกาสหรือการละเลยในการเงิน",
        "m4": "การเลิกละเลยการเดินทางหรือการเปลี่ยนแปลงที่ไม่เป็นมิตร",
        "m5": "การละเลยหรือการไม่สนใจสุขภาพของตัวเอง",
        "m6": "ควรตัดสินใจและรับผลที่เกิดขึ้น",
        "image": "https://media.discordapp.net/attachments/1012033549207076894/1252857334095548497/a4995ae9b6994be1fdfba78baf941b19.jpg?ex=6673bdd1&is=66726c51&hm=384e5161ea65e747354b59f3d609efaf773e2eda56a5dfcaff33f5e5d2a99bad&=&format=webp"
    },
    {
        "name": "The World **XXI**(โลก)",
        "description": "คีเวิร์ด: ความสำเร็จ, การสมบูรณ์แบบ, การบรรลุเป้าหมาย, การเดินทาง",
        "m1": "ความสัมพันธ์ที่สมบูรณ์และเต็มไปด้วยความสำเร็จ, การบรรลุเป้าหมายในความรัก, การเดินทางร่วมกันในความสัมพันธ์",
        "m2": "ความสำเร็จในที่ทำงาน, การบรรลุเป้าหมายในอาชีพ, การทำงานที่สมบูรณ์แบบและมีประสิทธิภาพ",
        "m3": "การจัดการการเงินที่ประสบความสำเร็จ, การบรรลุเป้าหมายทางการเงิน, การมีสถานะการเงินที่มั่นคง",
        "m4": "การเดินทางที่เต็มไปด้วยความสำเร็จและการค้นพบใหม่, การเดินทางที่บรรลุเป้าหมาย",
        "m5": "สุขภาพที่ดีและสมบูรณ์, การบรรลุเป้าหมายในการดูแลสุขภาพ, การมีชีวิตที่สมบูรณ์แบบ",
        "m6": "ควรมุ่งมั่นในการบรรลุเป้าหมายและความสำเร็จในชีวิต, ดำเนินชีวิตอย่างสมบูรณ์แบบและมีประสิทธิภาพ, ดูแลสุขภาพให้ดี",   
        "image": ""
    },
    {
        "name": "The World **XXI** Reversed(โลก กลับหัว)",
        "description": "คีเวิร์ด: ความล้มเหลว, การขาดเป้าหมาย, ความไม่สมบูรณ์",
        "m1": "ความสัมพันธ์ที่เต็มไปด้วยความล้มเหลว, การขาดเป้าหมายในความรัก, ความไม่สมบูรณ์ในความสัมพันธ์",
        "m2": "ความล้มเหลวในที่ทำงาน, การขาดเป้าหมายในอาชีพ, ความไม่สมบูรณ์และการขาดประสิทธิภาพในการทำงาน",
        "m3": "การจัดการการเงินที่ล้มเหลว, การขาดเป้าหมายทางการเงิน, ความไม่มั่นคงทางการเงิน",
        "m4": "การเดินทางที่เต็มไปด้วยความล้มเหลว, การขาดเป้าหมายในการเดินทาง, ความไม่สมบูรณ์ในการเดินทาง",
        "m5": "ปัญหาสุขภาพที่เกิดจากความล้มเหลวและการขาดเป้าหมาย, การขาดความสมบูรณ์ในชีวิต",
        "m6": "ควรพยายามลดความล้มเหลวและเพิ่มเป้าหมายในชีวิต, ดำเนินชีวิตอย่างมีประสิทธิภาพและสมบูรณ์, ดูแลสุขภาพให้ดีและมีเป้าหมายในการดูแลตัวเอง",  
        "image": ""
    }
]
